<template>
    <div>
       <div class="container">
          <div class="summarize-box">
                <p class="text-cent margin-b-10">
                    <img class="max-w" src="../../../image/1550709635300940(1).jpg" alt="">
                </p>
                <p class="margin-b-10">
                    <span class="title-box">
                        　　贵州岩博酒业有限公司坐落于风景秀丽的世界古银杏之乡盘州市淤泥乡岩博村，公司规划占地200余亩，年产纯粮固态发酵优质清酱香白酒规模达10000吨以上，是一家集生态、民族、科技、情怀等多种元素于一体的新兴白酒企业。公司新厂区基础设施投资达1.5亿元，已建成14590平方米的综合生产主体大楼和花园式厂区，生产、质量、销售和管理体系健全，各种规章制度完善，已建成传统酿造与现在技术相结合的酿酒规模化生产企业。贵州茅台酒厂前董事长季克良任酒业总顾问，贵州大学酿酒与食品工程学院教授黄永光博士亲自担任技术总工程师；深圳市伊爱高新技术开发有限公司董事长兼总裁、高级经济师彭扬名任公司副董事长。
                    </span>
                </p>
                <p class="text-cent margin-b-10">
                    <img class="max-w" src="../../../image/1550709635300940(1).jpg" alt="">
                </p>
                <p class="margin-b-10">
                    <span class="title-box">
                       　　公司现有“人民小酒”系列、“藏龙液”系列、“小锅酒”系列、等10 多个产品，传承了当地彝家600多年独具民族特色的酿造工艺，采用原生态优质高粱，采用固态发酵法，自然冷却水，木制糖化箱，不锈钢天锅，木制蒸酒甄，工艺独特，品质优良。固态发酵能够完整的保存优质高粱的有机成分，能够培育出更多的微生物，以保证酒的天然香味。木制糖化箱及木制蒸酒甄能够在糖化过程及蒸酒过程中吸附粮食所含的有害杂质，保证白酒更加纯净；自然冷却水是在蒸酒过程中比较重要的环节，能够有效控制蒸发过程，保证出酒缓慢，从而酿造出的白酒口感柔和、杂质少、不暴烈、不上头。
                    </span>
                </p>
                <p class="text-cent margin-b-10">
                    <img class="max-w" src="../../../image/1550709635300940(1).jpg" alt="">
                </p>
                <p class="margin-b-10">
                    <span class="title-box">
                        　　　　党的十七、十八、十九大代表、荣获“全国优秀共产党员”、“劳动模范”、“三八红旗手”等荣誉称号的岩博村党委书记、公司董事长余留芬以百折不挠、攻坚克难的精神带领公司员工，全身心投入到新农村建设和农村“三变”改革脱贫致富的大潮中，力争将“岩博神奇小锅香”和“岩博人民小酒”打造成为全国知名品牌，让大山深处的岩博酒，香遍中国，走向世界。公司将一如既往的坚持以“传承、情怀、原生态”为发展中心，团结一切可团结的力量，整合岩博独有的生态、环境、人员、政治等各方面优势，打造属于岩博的品牌，将岩博酒业做大、做强。
                    </span>
                </p>
          </div>
       </div>
    </div>
</template>
<script>
export default {
}
</script>
<style lang="less">
@import '../css/index.less';
</style>
